<template>
  <section class="aboutUs">
    <div class="contaner">
      <p class="description">
        В медицинских центрах "Здоровье" на А. Султана 4в и Амет-Хана Султана 4В
        действует программа "Страна Здоровья", по которой вам доступна
        консультация специалиста бесплатно. Для подключения к программе
        достаточно отправить сообщение и мы вас запишем на удобное для вас
        время. Для уточнения, напишите нам, и мы подскажем, какие специалисты
        принимают бесплатно в данный момент.
      </p>
    </div>
  </section>
</template>
<style lang="scss">
.aboutUs {
  padding: 80px 10px;
  background-color: #fff;
  .aboutUs__title {
    margin-top: 50px;
  }
}
</style>
